/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "À Propos de %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Remerciements";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activité";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Précédent";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Signet";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Tout ramener au premier plan";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Rechercher les mises à jour…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Fermer la Fenêtre";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Colonne";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copier";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Copier l'URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Créer une archive";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Personnaliser la barre d'outils…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Couper";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "Aide de %%app%%";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Supprimer";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Supprimer le Signet";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Se déconnecter";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Faire un don…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Télécharger";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Télécharger sous…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Télécharger vers…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Dupliquer le marque-page";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Dupliquer le fichier…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Édition";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Modifier le Signet";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Éditer avec";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Dossier parent";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Décompresser une archive";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Fichier";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Suivant";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Aller";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Aller au dossier…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Aide";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "Masquer %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Masquer les autres";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Masquer la barre d'outils";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historique";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Lire les informations";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Contenu";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licence";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menu principal";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Placer dans le Dock";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nouveau Signet";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nouveau Navigateur";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nouveau Téléchargement";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nouveau Fichier…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nouveau Dossier…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nouveau lien symbolique…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Se connecter à…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Ouvrir l'URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Ouvrir dans Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Coller";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Préférences…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Imprimer…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Aperçu";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "Quitter %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Rétablir";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Actualiser";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Renommer le fichier…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Signaler un Bug";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Réinitialiser";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Rechercher…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Tout sélectionner";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Envoyer une commande…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Tout afficher";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Afficher les fichiers cachés";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Arrêter";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synchroniser…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Encodage";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Afficher les signets";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Afficher/masquer le tiroir du journal";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Transferts";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Annuler";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Transférer…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Présentation";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Fenêtre";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Par liste";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Par liste déroulable";

